"UnArchiver (2.1)" = "UnArchiver (2.3)";

"Purchase Dropbox support. (BUY)" = "Purchase Dropbox support. (BUY)";

/* новые строки */

"Need authorization" = "Need authorization";
"Only images will be copied" = "Only images will be copied";
"Failed to copy some files" = "Failed to copy some files";
"Could not open file" = "Could not open file";
"Could not save image" = "Could not save image";
"Image was saved to Camera Roll" = "Image was saved to Camera Roll";
"Archiving completed successfully" = "Archiving completed successfully";
"Could not create archive" = "Could not create archive";
"Unarchiving completed successfully" = "Unarchiving completed successfully";
"Could not unarchive" = "Could not unarchive";
"Yandex Disk" = "Yandex.Disk";
// папка под паролем
"XFolder" = "Secret folder";
// надписи на тулбаре
"Add" = "Add";
"Share" = "Share";

/* No comment provided by engineer. */
"Archive" = "Archives";

"With Password" = "ZIP+Mot de passe";

"Create Archive" = "Créer une archive";

"Create Archive With Password" = "Créer des archives+mot de passe";

"Enter Password" = "Entrez Mot de passe";

/* No comment provided by engineer. */
"Camera" = "Caméra";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Connection Error!" = "Erreur de connexion!";

/* Команда "Копировать файлы" */
"Copy" = "Copy";

/* Процес */
"Сopying" = "Сopying";

/* Название копии файла */
"Copy of File" = "Copy";

/* No comment provided by engineer. */
"Creating" = "Création d'";

/* No comment provided by engineer. */
"Creating ZIP" = "Création ZIP";

/* No comment provided by engineer. */
"Cut" = "Couper";

/* No comment provided by engineer. */
"Delete" = "Rayer";

/* No comment provided by engineer. */
"Downloading" = "Transfert des programmes";

/* No comment provided by engineer. */
"Drop files here" = "Drop des fichiers ici";

/* No comment provided by engineer. */
"File" = "Document";

/* No comment provided by engineer. */
"Folder" = "Dossier";

/* No comment provided by engineer. */
"Free" = "Libre";

/* No comment provided by engineer. */
"Grid View" = "Grid View";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"Inbox" = "Boîte de réception";

/* No comment provided by engineer. */
"Loading" = "Chargement";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Moving" = "Déplacement";

/* No comment provided by engineer. */
"Music" = "Musique";

/* No comment provided by engineer. */
"My Files" = "Mes Fichiers";

/* No comment provided by engineer. */
"My FTP" = "Mes FTP";

/* No comment provided by engineer. */
"New File" = "Nouveau fichier";

/* No comment provided by engineer. */
"New Folder" = "Nouveau dossier";

/* No comment provided by engineer. */
"New Name" = "Entrer un nouveau nom";

/* No comment provided by engineer. */
"No files. Add new" = "Pas de fichiers. Ajouter un nouveau.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening" = "Ouverture";

/* No comment provided by engineer. */
"Overwrite" = "Ecraser";

/* No comment provided by engineer. */
"Paste" = "Collez";

/* No comment provided by engineer. */
"Preview" = "avant-première";

/* No comment provided by engineer. */
"Removing" = "Retrait";

/* No comment provided by engineer. */
"Rename" = "Renommez";

/* No comment provided by engineer. */
"Renaming" = "Renommer";

/* No comment provided by engineer. */
"Save" = "Sauver";

/* No comment provided by engineer. */
"Saving" = "Sauvegarde";

/* No comment provided by engineer. */
"Send file" = "Envoyer un fichier";

/* No comment provided by engineer. */
"Skip" = "Passer";

/* No comment provided by engineer. */
"Some files are already exist!" = "Certains fichiers sont déjà!";

/* No comment provided by engineer. */
"Unarchiver could not connect to" = "Unarchiver could not connect to";

/* No comment provided by engineer. */
"UnRAR" = "UnRAR";

/* No comment provided by engineer. */
"UnZIP" = "UnZIP";

/* No comment provided by engineer. */
"Uploading" = "Uploader";

/* No comment provided by engineer. */
"Video" = "Vidéo";

